export const TIME_LIST = {
    'week':'一周',
    'month':'一月',
    'today':'今日',
    'history':'历史'
}

export const SCENE_CATEGORY = {
    'visit':{
        tt:'访问次数',
        tt2:'占所有景点访问次数比例',
        c1:'热门景点访问次数占所有访问人次比例',
        c2:'热门景点访问人次数'
    },
    'interest':{
        tt:'感兴趣人数',
        tt2:'占所有网站注册用户比例',
        c1:'热门景点感兴趣人数占所有注册用户比例',
        c2:'热门景点感兴趣用户人数'
    },
    'comment':{
        tt:'评论次数',
        tt2:'占所有游记评论次数比例',
        c1:'热门景点评论次数占所有游记评论次数比例',
        c2:'热门景点游记评论数量'
    }
}